
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Check Popup"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "Menú desplegable Marcar";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Menú desplegable de comparación";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "38"; */
"38.title" = "Ocultar";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "39"; */
"39.title" = "Mostrar";

/* Class = "NSMenuItem"; title = "Uncheck All"; ObjectID = "46"; */
"46.title" = "Anular todo";

/* Class = "NSMenuItem"; title = "Check All"; ObjectID = "47"; */
"47.title" = "Marcar todo";
